{
  "production": "Продукция",
  "category": "Категория",
  "company_overview": "Компания",
  "help": "Помощь",
  "home": "Главная",
  "about_us": "О нас",
  "contact": "Контакты",
  "our production": "Наша продукция",
  "product description": "Мы производим около 50 видов мясной продукции, таких как: сосиски, варёные колбасы, деликатесы, сервелаты.",
  "delicacy": "Деликатесы",
  "boiled": "Варёные колбасы",
  "sausage": "Сосиски",
  "salami": "Сервелат",
  "popular products": "Популярная продукция",
  "beef sausage": "Говяжья колбаса",
  "doctor sausage": "Докторская колбаса",
  "amateur sausage": "Любительская колбаса",
  "spicy sausage": "Пикантная колбаса",
  "taste everyone loves": "Вкус, который любят все",
  "Always tasty, steadily quality and affordable products": "Всегда вкусная, стабильного качества и доступная продукция",
  "subtitle text": "В 2015 году компания успешно внедрила систему пищевой безопасности и получила международные сертификаты HACCP и ISO22000.",
  "market title": "Где купить",
  "market description": "География реализации нашей продукции охватывает всю территорию Грузии. Наша продукция доступна как в традиционных розничных точках, так и в различных сетевых магазинах.",
  "network regulation": "Регулирование сети",
  "partners": "Партнёры",
  "company info": "О компании",
  "customer": "Пользователь",
  "about us": "О нас",
  "team": "Команда",
  "career": "Карьера",
  "newsletter": "Подписка на новости",
  "enter_email": "Введите ваш email",
  "subscribe": "Подписаться",
  "all rights reserved": "Все права защищены © 2018 ООО Бренд",
  "all products": "Все продукты",
  "categories": "Категории",
  "about_us": "О нас",
  "company_overview": "О компании",
  "company_details": "Компания по производству мясной продукции «Онима» была основана в 2008 году в городе Кутаиси. На первом этапе техническую сторону обеспечивали местные специалисты. С 2009 года руководство компании регулярно приглашает известных специалистов из разных стран, которые работают над расширением ассортимента продукции и поддержанием правильной технической и технологической линии. Производству и реализации высококачественной продукции способствуют новые технологические установки. В 2015 году компания успешно внедрила систему пищевой безопасности и получила международные сертификаты HACCP и ISO22000. На предприятии занято более 150 человек, и это число продолжает расти с увеличением производственных мощностей. В настоящее время компания предлагает своим клиентам около 40 видов продукции, и в ближайшем будущем ассортимент будет расширен.",
  "quality_control": "Контроль качества",
  "quality_control_details": "Для нас контроль качества является одним из важнейших приоритетов. В 2015 году компания успешно внедрила систему пищевой безопасности и получила международные сертификаты HACCP и ISO22000. Эта система охватывает все процессы и области, обеспечивая безопасное и стабильное производство и поставку продукции нашим клиентам. Контроль осуществляется на каждом этапе производства.",
  "contact": "Контакты",
  "follow_us_social_media": "Следите за нами в социальных сетях, чтобы быть в курсе нашей продукции и компании.",
  "email": "Электронная почта",
  "phone": "Телефон",
  "address": "Адрес",
  "address_details": "Кутаиси, ул. Гугунова, д.13",
  "show_more": "Показать больше",
  "socialmedia": "Наши социальные сети"
}
