{
  "production": "production",
  "category": "category",
  "company_overview": "s",
  "help": "help",
  "home": "home",
  "about_us": "about_us",
  "contact": "contact",
  "our production": "our production",
  "product description": "We produce up to 50 types of meat products: sausages, boiled sausages, delicacies, serverates",
  "delicacy": "delicacy",
  "boiled": "boiled",
  "sausage": "sausage",
  "salami": "salami",
  "popular products": "popular products",
  "beef sausage": "beef sausage",
  "doctor sausage": "doctor sausage",
  "amateur sausage": "amateur sausage",
  "spicy sausage": "spicy sausage",
  "taste everyone loves": "taste everyone loves",
  "Always tasty, steadily quality and affordable products": "Always tasty, steadily quality and affordable products",
  "subtitle text": "In 2015,the company successfully implemented the food safety system and obtained internationally recognized certificates HACCP and ISO22000",
  "market title": "Where to buy",
  "market description": "The geographical area of sale of our products includes the purchase of our products throughout Georgia both at traditional retail sales points and in other chain chain stores",
  "network regulation": "network regulation",
  "partners": "partners",
  "company info": "company info",
  "customer": "customer",
  "about us": "about us",
  "team": "team",
  "career": "career",
  "newsletter": "newsletter",
  "enter_email": "enter email",
  "subscribe": "subscribe",
  "all rights reserved": "All rights reserved 2018 Brand",
  "all products": "all products",
  "categories": "categories",
  "about_us": "about us",
  "company_overview": "company overview",
  "company_details": "The meat production company Onima was founded in Kutaisi in 2008. At the first stage of production, the technological side was provided by local specialists. Since 2009, the management of the company from other countries regularly brings well-known specialists who care about increasing the range of products, maintaining the right technical and technological line. Completely new technological installations are also significantly facilitated by the production and sale of high-quality products. In 2015, the company introduced the food safety system and obtained internationally recognized certificates from HACCP and ISO22000. The enterprise employs more than 150 people and this number increases more and more as production increases. Currently, the company offers up to forty types of products to its customers. In the near future, the existing assortment will increase even more.",
  "quality_control": "quality control",
  "quality_control_details": "Quality control is one of the top priorities for us. In 2015, the company introduced the food safety system and obtained internationally recognized certificates HACCP and ISO22000. This system covers all processes and areas and ensures the production and delivery of safe, stable products to our customers. Control is carried out strictly at each stage of production. stage.",
  "contact": "contact",

  "follow_us_social_media": "Follow us on social networks and get information about our products and company",
  "email": "email",
  "phone": "phone",
  "address": "address",
  "address_details": "Kutaisi, Gugunava str. #13",
  "show_more": "show more",
  "socialmedia": "social media"
}
