{
  "production": "Production",
  "category": "Category",
  "company_overview": "s",
  "help": "Help",
  "home": "Home",
  "about_us": "About_us",
  "contact": "Contact",
  "our production": "OUR PRODUCTION",
  "product description": "We produce up to 50 types of meat products: sausages, boiled sausages, delicacies, servelat",
  "delicacy": "Delicacy",
  "boiled": "Boiled",
  "sausage": "Sausage",
  "salami": "Servelat",
  "popular products": "POPULAR PRODUCTS",
  "beef sausage": "Sausage Beef",
  "doctor sausage": "Sausage Saekimo ",
  "amateur sausage": "Sausage Samokvarulo",
  "spicy sausage": "Sausage Pikanturi",
  "taste everyone loves": "THE TASTE EVERYONE LOVES",
  "Always tasty, steadily quality and affordable products": "Always tasty, reliably high-quality, and affordable products.",
  "subtitle text": "In 2015,the company successfully implemented the food safety system and obtained internationally recognized certificates HACCP and ISO22000",
  "market title": "Where to buy",
  "market description": "Our product distribution spans all of Georgia. You can find our products in both traditional retail locations and various chain store networks.",
  "network regulation": "Network regulation",
  "partners": "Partners",
  "company info": "Company info",
  "customer": "Customer",
  "about us": "About us",
  "team": "Team",
  "career": "Career",
  "newsletter": "Newsletter",
  "enter_email": "Enter email",
  "subscribe": "Subscribe",
  "all rights reserved": "All rights reserved 2018 Brand",
  "all products": "ALL PRODUCTS",
  "categories": "CATEGORIES",
  "about_us": "About us",
  "company_overview": "Company overview",
  "company_details": "The meat products manufacturing company “Onima” was established in 2008 in the city of Kutaisi. At the initial stage of production, local specialists handled the technological aspect. Since 2009, the company’s management has been regularly bringing in renowned specialists from different countries who focus on expanding the product range and maintaining the correct technical and technological processes. The production and sale of high-quality products is also significantly supported by completely new technological equipment. In 2015, the company successfully implemented a food safety system and obtained internationally recognized certifications, HACCP and ISO22000. The enterprise employs over 150 people, and this number continues to grow as production increases. Currently, the company offers around forty different products to its customers, and the product range is expected to expand even further in the near future.",
  "quality_control": "Quality control",
  "quality_control_details": "Quality control is one of the top priorities for us. In 2015, the company introduced the food safety system and obtained internationally recognized certificates HACCP and ISO22000. This system covers all processes and areas and ensures the production and delivery of safe, stable products to our customers. Control is carried out strictly at each stage of production.",
  "contact": "Contact",

  "follow_us_social_media": "Follow us on social networks and get information about our products and company",
  "email": "Email",
  "phone": "Phone",
  "address": "Address",
  "address_details": "Kutaisi, Gugunava str. #13",
  "show_more": "Show more",
  "socialmedia": "Social media"
}
