{
  "production": "პროდუქცია",
  "category": "კატეგორია",
  "company_overview": "საბა",
  "help": "დახმარება",
  "home": "მთავარი",
  "about_us": "ჩვენ შესახებ",
  "contact": "კონტაქტი",
  "our production": "ჩვენი პროდუქცია",
  "product description": "ჩვენ ვაწარმოებთ 50-მდე დასახელების ხორცპპროდუქტს ესენია: სოსისები,მოხარშული ძეხვები,დელიკატესები,სერველატები",
  "delicacy": "დელიკატესი",
  "boiled": "მოხარშული",
  "sausage": "სოსისი",
  "salami": "სერველატი",
  "popular products": "პოპულარული პროდუქცია",
  "beef sausage": "ძეხვი საქონლის",
  "doctor sausage": "ძეხვი საექიმო",
  "amateur sausage": "ძეხვი სამოყვარულო",
  "spicy sausage": "ძეხვი პიკანტური",
  "taste everyone loves": "გემო რომელიც ყველას უყვარს",
  "Always tasty, steadily quality and affordable products": "ყოველთვის გემრიელი,სტაბილურად ხარისხიანი და ამავედროულად ხელმისაწვდომი პროდუქცია",
  "subtitle text": "2015 წელს კომპანიამ წარმატებით დანერგა სურსათის უვნებლობის სისტემა და მოიპოვა საერთაშორისო აღიარებული სერტიფიკატები HACCP  და ISO22000",
  "market title": "სად შევიძინოთ",
  "market description": "ჩვენი პროდუქციის რეალიზაციის გეოგრაფიული არეალი მოიცავს მთელს საქართველოს ჩვენი ნაწარმის შეძენა შეგიძლიათ როგორც ტრადიციულ საცალო გაყიდვების წერტილებში ასევე სხვადასხვა ქსელურ მაღაზიათა ქსელში",
  "network regulation": "ქსელის რეგულაცია",
  "partners": "პარტნიორები",
  "company info": "კომპანიის შესახებ",
  "customer": "მომხმარებელი",
  "about us": "ჩვენ შესახებ",
  "team": "გუნდი",
  "career": "კარიერა",
  "newsletter": "სიახლეების გამოწერა",
  "enter_email": "შეიყვანეთ თქვენი ელფოსტა",
  "subscribe": "გამოწერა",
  "all rights reserved": "ყველა უფლება დაცულია 2018 შპს ბრენდ",
  "all products": "ყველა პროდუქტი",
  "categories": "კატეგორიები",
  "company_overview": "კომპანიის შესახებ",
  "company_details": "ხორცპროდუქტების მწარმოებელი კომპანია “ონიმა” 2008 წელს ქალაქ ქუთაისში დაარსდა. წარმოების პირველ ეტაპზე ტექნოლოგიურ მხარეს ადგილობრივი სპეციალისტები უზრუნველყოფდნენ. 2009 წლიდან კი კომპანიის ხელმძღვანელობას, სხადასხვა ქვეყნებიდან, რეგულარულად ჩამოჰყავს ცნობილი სპეციალისტები, რომლებიც პროდუქციის ასორტიმენტის გაზრდაზე, სწორი ტექნიკური და ტექნოლოგიური ხაზის შენარჩუნებაზე ზრუნავენ. მაღალხარისხიანი პროდუქციის წარმოებასა და რეალიზაციას მნიშვნელოვანწილად ასევე ხელს უწყობს სრულიად ახალი ტექნოლოგიური დანადგარები. 2015 წელს კომპანიამ წარმეტებით დანერგა სურსათის უვნებლობის სისტემა და მოიპოვა საერთსალაქო აღიარებული სერტიფიკატები HACCP და ISO22000. საწარმოში 150 ზე მეტი ადამიანია დასაქმებული და ეს რიცხვი წარმადობის მატებასთან ერთად უფრო და უფრო იზრდება. ამჟამად კომპანია მომხმარებელს ორმოცამდე სახეობის პროდუქციას სთავაზობს. ახლო მომავალში არსებული ასორტიმენტი კიდევ უფრო გაიზრდება.",
  "quality_control": "ხარისხის კონტროლი",
  "quality_control_details": "ჩვენთვის ხარისხის კონტროლი ერთ-ერთი უმთავრესი პრიორიტეტია. 2015 წელს კომპანიამ წარმეტებით დანერგა სურსათის უვნებლობის სისტემა და მოიპოვა საერთსაციოდ აღიარებული სერტიფიკატები HACCP და ISO22000. აღნიშნული სისტემა მოიცავს ყველა პროცესსა თუ სფეროს და უზრუნველყოფს -უსაფრთხო, სტაბილური პროდუქციის წარმოებას და მიწოდებას ჩვენს მომხმარებლამდე. კონტროლი მკაცრად ხორციელდება წარმოების თითოეულ ეტაპზე.",
  "contact": "კონტაქტი",

  "follow_us_social_media": "გამოგვყევით სოციალურ ქსელებში და მიიღეთ ინფორმაცია ჩვენი პროდუქციის და კომპანიის შესახებ",
  "email": "ელ ფოსტა",
  "phone": "ტელეფონი",
  "address": "მისამართი",
  "address_details": "ქუთაისი, გუგუნავას ქ#13",
  "show_more": "მაჩვენე მეტი",
  "socialmedia": "ჩვენი სოციალური მედია"
}
